Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2smn/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=731_lang=finnish.html.tmx
Source language: fin
Languages: smn

source: Saamelaiskäräjät ilmoittaa haettavaksi kulttuurisihteerin viransijaisuuden
smn: Sämitigge almoot uuccâmnáál kulttuurčällee virgesajasâšvuođâ

source: Saamelaiskäräjät ilmoittaa haettavaksi kulttuurisihteerin viransijaisuuden, joka alkaa 26.8.2013 ja päättyy 7.8.2014.
smn: Sämitigge almoot uuccâmnáál kulttuurčällee virgesajasâšvuođâ, mii álgá 26.8.2013 já nohá 7.8.2014.

source: Kulttuurisihteerin toimipaikka sijaitsee sihteeristön päätoimipaikassa saamelaiskulttuurikeskus Sajoksessa, Inarissa.
smn: Kulttuurčällee toimâsaje lii čäällimkode váldutoimâsaajeest sämikulttuurkuávdáš Sajosist, Anarist.

source: Kulttuurisihteerin päätehtävänä on toimia kulttuurilautakunnan esittelijänä ja sihteerinä.
smn: Kulttuurčällee váldupargon lii toimâđ kulttuurlävdikode oovdânpyehten já čällen.

source: Säädösperusteisena kelpoisuusvaatimuksena on viran edellyttämä koulutus ja lisäksi vaaditaan saamen kielen taitoa (asetus 1727/95).
smn: Siäđusmiäldásii tohálâšvuođâvátámâššân lii virge vááttám škovliittâs já lasseen váttoo sämikielâ táiđu (asâttâs 1727/95).

source: Tehtävän menestyksellistä hoitamista edesauttaa soveltuva korkeakoulututkinto sekä hyvä saamelaisen kulttuurielämän ja hallintotoiminnan tuntemus.
smn: Pargo miänástuvvee tipšom išedeh hiäivulâš ollâškovlâtuđhos sehe šiev säämi kulttuureellim já haldâttâhtooimâ tubdâm.

source: Palkkaus määräytyy saamelaiskäräjien palkkausjärjestelmän vaativuustason IV.
smn: Pälkki miärášuvá sämitige pálkkááttemvuáháduv vátávâšvuodâtääsi IV.

source: / IV-II mukaan (peruspalkka välillä 2 437,04 – 2 540,57 euroa / kk).
smn: / IV-II mield (vuáđupälkki kooskâst 2 437,04 – 2 540,57 eurod / mp).

source: Hakemukset liitteineen tulee toimittaa saamelaiskäräjien sihteeristöön 19.8.2013 klo 16.00 mennessä osoitteella Sajos, 99870 Inari.
smn: Ucâmušâid lahtosijguin kalga toimâttiđ sämitige čäällimkoodán 19.8.2013 tme 16.00 räi čujottâssáin Sajos, 99870 Aanaar.

source: Saamelaiskäräjien toimintaan voi tutustua nettiosoitteessa www.samediggi.fi
smn: Sämitige tooimân puáhtá uápásmuđ nettičujottâsâst www.samediggi.fi

source: Inarissa 1.8.2013 Saamelaiskäräjät
smn: Anarist 1.8.2013 Sämitigge
